Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Fylkkaplana_2008-2009.pdf.tmx
Source language: sme
Languages: nob

source: Sisdoallu :
nob: Innholdsfortegnelse :

source: ÁLGGAHEAPMI ... 1 1.1 1.2 1.3 1.4 1.5 1.6
nob: INNLEDNING ... 1 1.1 1.2 1.3 1.4 1.5 1.6

source: OVDASÁTNI ... 1 FYLKKASUOHKANA ROLLA , SEARVÁLAS BARGU JA Ovttasbargošiehtadusat ... 3 FYLKKADIKKI MEARRÁDUS ... 4 VIŠUVDNA ... 4 BAJIMUŠ ULBMILAT ... 5 ÁLBMOT- JA BARGOSTRUKTUVRRA NUPPÁSTUSAT ... 6
nob: FORORD ... 1 FYLKESKOMMUNENS ROLLE , Partnerskapsarbeid OG SAMARBEIDSAVTALER ... 3 FYLKESTINGETS VEDTAK ... 4 VISJON ... 4 OVERORDNA MÅL ... 5 ENDRINGER I BEFOLKNINGS- OG Sysselsettingsstruktur ... 6

source: Guovddášstrategiija ... 8
nob: SENTERSTRATEGI ... 8

source: VÁLDOFÁDDÁ 1 : MÁHTTU ... 11 3.1 3.2 3.3 3.4 3.5 3.5.1
nob: HOVEDTEMA 1 : KOMPETANSE ... 11 3.1 3.2 3.3 3.4 3.5 3.5.1

source: VÁLDOFÁDDÁ 2 : EALÁHUSOVDÁNEAPMI ... 18 4.1 4.1.1 4.1.2 4.1.3 4.2 4.3 4.3.1 4.3.2 4.3.3 4.3.4 4.4 4.5 4.6 4.7 4.7.1 4.7.2 4.8
nob: HOVEDTEMA 2 : NÆRINGSUTVIKLING ... 18 4.1 4.1.1 4.1.2 4.1.3 4.2 4.3 4.3.1 4.3.2 4.3.3 4.3.4 4.4 4.5 4.6 4.7 4.7.1 4.7.2 4.8

source: MÁHTTOREVIŠUVDNA ... 11 DJO-ÁŊGIRUŠŠAN ROMSSAS ... 11 ALIT OAHPAHUS ... 12 GUVLLOLAŠ MÁHTTOOVDDIDEAMI EAVTTUT ... 12 JOATKKAOAHPAHUS ... 14 Hástalusat bargomárkana ovdáneami dáfus ... 15
nob: KOMPETANSEVISJON ... 11 FOU-INNSATS I TROMS ... 11 HØYERE UTDANNING ... 12 FORUTSETNINGER FOR REGIONALT FORANKRET Kompetanseutvikling ... 12 VIDEREGÅENDE OPPLÆRING ... 14 Utfordringer i forhold til arbeidsmarkedsutvikling ... 15

source: DÁBÁLAŠ RÁPMAEAVTTUT JA Váikkuhangaskaoamit EALÁHUSDOAIMMAID VÁRÁS ... 18 Riikkalaš ruhtapolitihkka ja ealáhusdoaimmat Romssas ... 18 Riikkaidgaskasaš rápmaeavttut ja ovttasbargodoaibmabijut ... 19 Dábálaš váikkuhangaskaoamit Romssa ealáhuseallima várás ... 19 EANANDOALLU ... 21 GUOLÁSTUS JA MEARRADOALLU ... 22 Guolleresurssat ... 23 Guolástanfatnasat ... 23 Guolleindustriija ... 23 Guollebiebman ... 23 LOTNOLAS / KULTURVUđOT EALÁHUSAT ... 25 PETROLEUM ... 26 INDUSTRIIJA MUđUI ... 28 BÁLVALUSADDI EALÁHUSAT ... 28 Máhttointensiiva ealáhusat ... 29 Oññaárvalusat , fidnohutkan ja oññahutkan ... 29 MÁTKEEALÁHUS ... 30
nob: GENERELLE RAMMEBETINGELSER OG VIRKEMIDLER RETTET MOT NÆRINGSLIVET ... 18 Den nasjonale pengepolitikken og næringslivet i Troms ... 18 Internasjonale rammevilkår og samarbeidstiltak ... 19 Generelle virkemidler for næringslivet i Troms ... 19 LANDBRUK ... 21 FISKERI- OG HAVBRUK ... 22 Fiskeressursene ... 23 Fiskeflåten ... 23 Fiskeindustri ... 23 Oppdrett ... 23 KOMBINASJONS / KULTURBASERTE NÆRINGER ... 25 PETROLEUM ... 25 ØVRIG INDUSTRI ... 27 TJENESTEYTENDE NÆRINGER ... 28 Kunnskapsintensive næringer ... 28 Nytenking , entreprenørskap og innovasjon ... 29 REISELIV ... 30

source: VÁLDOFÁDDÁ 3 : LOGISTIHKKA JA INFRASTRUKTUVRA ... 31 5.1 Fievrrádusinfrastruktuvra ... 31 5.1.1 Davi fievrráduskorriduvrrat , bajimuš fievrrádussystema ... 31 5.1.2 Guvllolaš fievrrádussystema ... 32 5.1.3 Olbmuidfievrrádus ... 32 5.1.4 Fievrrádusplánema regionaliseren ... 33 5.2 Riddobearráigeahčču ... 33 5.3 GOVDABÁDDI – BOAHTTEÁIGGI INFRASTRUKTUVRA ... 34
nob: HOVEDTEMA 3 : LOGISTIKK OG INFRASTRUKTUR ... 31 5.1 Transportinfrastruktur ... 31 5.1.1 Nordlige transportkorridorer , overordna transportsystem ... 31 5.1.2 Regionale transportsystem ... 32 5.1.3 Persontransport ... 32 5.1.4 Regionalisering av transportplanleggingen ... 33 5.2 KYSTOVERVÅKNING ... 33 5.3 BREDBÅND - FRAMTIDENS INFRASTRUKTUR ... 34

source: EALANÁVCCALAŠ OVDÁNEAPMI ... 35 6.1 6.2 6.3 6.4 6.5
nob: BÆREKRAFTIG UTVIKLING ... 35 6.1 6.2 6.3 6.4 6.5

source: AREÁLARESURSSAT JA BIOLOGALAŠ ŠLÁDDJIIVUOHTA ... 35 MARIIDNA RESURSSAT ... 36 BORASPIRET ... 36 DÁLKKÁDAT JA ENERGIIJA ... 37 DOABBARAT JA NUOSKKIDEAPMI ... 37
nob: AREALRESSURSER OG BIOLOGISK MANGFOLD ... 35 MARINE RESSURSER ... 36 ROVVILT ... 36 KLIMA OG ENERGI ... 36 AVFALL OG FORURENSNING ... 37

source: KULTUVRA ... 38 7.1
nob: KULTUR ... 38 7.1 7.2

source: 7.2 8 KVENAT – RIIKKA UNNITLOHKOSAŠ ÁLBMOT ... 41
nob: SAMISKE INTERESSER ... 40 KVENENE – EN NASJONAL MINORITET ... 41

source: SUOHKANAT ... 42 FYLKKASUOHKAN ... 43 STÁHTALAŠ BARGOSAJIT ... 44 Spesialistadearvvašvuođabálvalus ... 45 SUODJALUSA MEARKKAŠUPMI GUVLLOLAŠ OVDÁNEAPMÁI ROMSSAS ... 45 BÁIKKÁLAŠ SERVODAGA OVDÁNEAPMI ... 46 MIELDEČUOVUS 1 : VUOđđOÁVDNASIID VISOGOVVA ... 48 MIELDEČUOVUS 2 : DEAŦALAŠ FÁGABIRRASAT ROMSSA FYLKKAS ... 49 MIELDEČUOVUS 3:DAVI MARITIIBMA KORRIDUVRA JA GUOVLLU DEAIVVADANBÁIKKIT 50
nob: GRUNNLEGGENDE FORUTSETNINGER FOR OFFENTLIG SEKTOR ... 42 8.1 KOMMUNER ... 42 8.2 FYLKESKOMMUNEN ... 43 8.3 STATLIGE ARBEIDSPLASSER ... 44 8.4 Spesialisthelsetjenesten ... 45 8.5 FORSVARETS BETYDNING FOR REGIONAL UTVIKLING I TROMS ... 45 8.6 Lokalsamfunnsutvikling ... 46 VEDLEGG 1 : OVERSIKT OVER Grunnlagsmateriale ... 48 VEDLEGG 2 : VIKTIGE FAGMILJØ I TROMS ... 49 VEDLEGG 3 : NORDLIGE MARITIME KORRIDOR OG KNUTEPUNKTER I REGIONEN ... 50

source: Álggaheapmi
nob: Innledning

source: Ovdasátni Fylkkaplána ráhkaduvvui suohkanlága ja plána- ja huksenlága vuoñul .
nob: 1.1 Forord Fylkesplanen er utarbeidet med hjemmel i kommuneloven og plan- og bygningsloven .

source: Fylkkaplánen galgá fylkkas heivehit oktii stáhta , fylkkasuohkana ja suohkana fysalaš- , ekonomalaš- , sosiála- ja kultuvrralaš doaimmaid váldosárgosiid .
nob: Fylkesplanleggingen skal samordne statens , fylkeskommunens og hovedtrekkene i kommunens fysiske , økonomiske , sosiale og kulturelle virksomhet i fylket .

source: Fylkkaplána galgá : • •
nob: Fylkesplanen skal : • •

source: leat fylkkasuohkana doaimmaid vuoññu čájehit suohkanlaš- ja stáhtalaš plánemiid ja doaimmaid háltti fylkkas .
nob: legges til grunn for fylkeskommunal virksomhet være retningsgivende for kommunal og statlig planlegging og virksomhet i fylket .

source: Plánenproseassas fylkkasuohkanis lea leamaš ovttasbargu guvllolaš stáhtaetáhtaiguin , Sámedikkiin , ealáhusdoaimmaid ovddasteddjiiguin ja eará soahppevaš organisašuvnnaiguin ja lágádusaiguin fylkkas .
nob: I planprosessen har fylkeskommunen hatt et samarbeid med regionale statsetater , Sametinget , næringslivsrepresentanter og andre relevante organisasjoner og institusjoner i fylket .

source: Vuoruhuvvon ovddimussii lea leamaš ovttasbargu Romssa suohkaniiguin .
nob: Samarbeid med kommunene i Troms har vært særlig prioritert .

source: Dasto ” Guvllolaš nissongovat Romssas ” ( Regionale kvinnebilder i Troms ) nammasaš prošeakta lea buktán ovddidanstrategiijaide oasáluša buot fylkka guovlluid almmolaš ja priváhta doaimmaid nissonolbmuin .
nob: Videre har prosjektet ” Regionale kvinnebilder i Troms ” gitt bidrag til utviklingsstrategier fra kvinner i offentlig og privat virksomhet i alle fylkets regioner .

source: Strategiijat mat bohte ovdan dán barggu olis , lea váldojuvvon mielde fylkkaplána iešguñetlágan fáttáide 1. ” Romssa áigodaga 2008-2009 fylkkaplána ” mearrida guovdilis hástalusaid vuoñul fylkka ovdáneami strategiijaid ja ulbmiliid .
nob: Strategier som kom fram gjennom dette arbeidet er integrert i de ulike tema i fylkesplanen 1. « Fylkesplan for Troms 2008-2009 » fastlegger med basis i sentrale utfordringer mål og strategier for utviklingen i fylket .

source: Máŋgga romsalaš ovttasbargái ” Romssa guvllolaš ovddidanprográmma áigodahkii 2004-2007 ” ( ” Regionalt utviklingsprogram for Troms 20042007”)2 fertet dárkkistit 2007 čavčča , ja šaddá leat guovdileamos dokumeanta fylkaplána čuovvoleapmái .
nob: For mange av samarbeidspartnerne i Troms vil « Regionalt utviklingsprogram for Troms 2004-2007»2 , som må revideres høsten 2007 være det mest sentrale dokumentet i oppfølgingen av fylkesplanen .

source: Fylkkaplána váldofáttát leat : • máhttu • ealáhusovddideapmi • logistihkka ja infrastruktuvra Dát leat deaŧalaš suorggit guvllolaš ovddidanbarggus , dakkárat main maiddái suohkanat ja fylkkasuohkana earáge bargoguoimmit leat bures atnán ávvira .
nob: Hovedtema i fylkesplanen er : • kompetanse • næringsutvikling • logistikk og infrastruktur Dette er områder av stor betydning i det regionale utviklingsarbeidet , som også kommunene og fylkeskommunens øvrige samarbeidspartnere i høy grad har vært opptatt av .

source: Guvllolaš ovddidanbargu ollá viidábut go duššefal dáidda fáttáide .
nob: Det regionale utviklingsarbeidet spenner likevel over et videre felt enn disse temaene .

source: Sihke fylkkaplána váldofáttás ja guvllolaš ovddidanbarggu earáge guovdilis fáttáin leat deattuhuvvon hástalusat maidda máŋga oasálačča fertejit searvat čoavdit .
nob: Både under fylkesplanens hovedtema og under andre tema som er sentrale i det regionale utviklingsarbeidet , er det lagt vekt på utfordringer som flere aktører må medvirke til å løse .

source: Dakkár oktavuoñain dat leage deaŧalaš bargat searválagaid .
nob: Det er i slike sammenhenger det er viktig å samarbeide i partnerskap .

source: Plána lea oaneheabbo ja čalmmusta dihto áššiid eambbo go ovddeš plánat .
nob: Planen er kortere og mer fokusert enn tidligere .

source: Vuoññoávdnasiin lea visogovva mieldečuvvosis 1 .
nob: Oversikt over grunnlagsmateriale går fram av vedlegg 1 .

source: Fylkkaplánii leat hábmejuvvon čielga gáibádusat stáhtalaš sektorpolitihka guovddášeiseválddiid searvama ja guvllolaš heivehallamiid dáfus , mat šaddet leat mearrideaddji deaŧalaččat positiiva ovdáneapmái Romssas .
nob: I fylkesplanen er det formulert klare krav til sentrale myndigheters bidrag og regionale tilpasninger av statlig sektorpolitikk , som vil være avgjørende for å få til en positiv utvikling i Troms .

source: Guvllolaš proseassačoahkkimiin leat hábmejuvvon raporttat ja čoahkkeraporta oktasaš strategiijaiguin , vrd. duogášnotáhta nr 3 ” Regionale Kvinnebilder i Troms ” .
nob: Det er utformet rapporter fra regionvise prosessmøter og en samlerapport med felles strategier , jf bakgrunnsnotat nr 3 ” Regionale Kvinnebilder i Troms ” .

source: ( Guvllolaš nissongovat Romssas ) 2 Vrd. plána- ja huksenlága § 19-1 .
nob: 2 jf plan og bygningsloven § 19-1 .

source: « Fylkkaplánas lea ulbmilat ja guhkesáigásaš čujuhusat dasa mo fylka galgá ovdánit , ja das lea čohkis doaibmaplána mii čájeha stáhtalaš ja fylkkasuohkanlaš surggiid doaimmaid ja mo dat ulbmilat galget ollašuvvat » .
nob: « Fylkesplanen består av mål og langsiktige retningslinjer for utviklingen i fylket og et samordnet handlingsprogram for de statlige og fylkeskommunale sektorers virksomhet som angir hvordan målene skal oppfylles » .

source: Guhkiduvvon fylkkaplána Plána- ja huksenlága §19-5 mielde lea fylkkasuohkan biddjon čañahit unnimus ovtta fylkkaplánadárkkisteami lassin váldodárkkisteapmái : ” Fylkkadiggi ferte uhcimusat juohke nuppi jagi árvvoštallat plána eavttuid ja čañaheami , ja vejolaččat dahkat dárbbašlaš rievdadusaid ” .
nob: Prolongering av fylkesplan Ihht . plan- og bygningslovens §19-5 er fylkeskommunen pålagt å gjennomføre minst en revisjon av fylkesplanen i tillegg til hovedrevisjon : ” Fylkestinget bør minst hvert annet år vurdere planens forutsetninger og gjennomføring , og eventuelt foreta nødvendige endringer . ”

source: Fylkkadiggi mearridii geassemánu 12. b. 2006 čuovvovačča fylkkadiggemearrádusas 58/06 : ” 1 .
nob: Fylkestinget fattet i fylkestingsvedtak 58/06 12.06.2006 følgende vedtak : ” 1 .

source: Hálddašanoñastusa álggahuvvon barggu dihte mii lea plánejuvvon biddjot johtui oññajagimánu 1. b. 2010 mearrida fylkkadiggi ahte áigodaga 2004-2007 fylkkaplána guhkiduvvo ja ovddiduvvo strategalaš plánavuoññun sihke 2008 ja 2009 ovddas , mat leat dat guokte maŋimuš jagi ovdal go oñastus biddjo johtui .
nob: På bakgrunn av det pågående arbeidet med forvaltningsreformen som er planlagt igangsatt fra 01.01.2010 vedtar fylkestinget at fylkesplan for Troms 2004-07 prolongeres og legges fram som strategisk plangrunnlag også for 2008 og 2009 , som er de to siste årene fram til reformen .

source: Ráhkaduvvo fylkkaplánacealkámuš 2007 mii ovddiduvvo fylkkadikkis geassemánus 2007 . ”
nob: Det utarbeides en fylkesplanmelding 2007 som fremmes for fylkestinget i juni 2007 . ”

source: Lea fylkkadiggemearrádusa duogážiin čañahuvvon plánaproseassa ráhkadan dihte fylkkaplánacealkámuša 2007 .
nob: Det er med bakgrunn i fylkestingsvedtaket gjennomført en planprosess med utarbeidelse av fylkesplanmelding 2007 .

source: Fylkkadiggedieñáhus dahká ovttas Romssa fylkka guhkiduvvon fylkkaplánain strategalaš plánavuoñu áigodahkii 2008 ja 2009 .
nob: Fylkesplanmeldingen utgjør sammen med prolongert fylkesplan for Troms det strategiske plangrunnlag for perioden 2008 og 2009 .

source: Guhkiduvvon fylkkaplána váldá vuoñu ” Máhttoservodat Romsa – Áigodaga 2004-2007 fylkkaplána ” čañaheamis ja oñastuhttimis .
nob: Prolongeringen tar utgangspunkt i gjennomgang og oppdatering av ” Kompetansesamfunnet Troms – Fylkesplan for 2004 – 2007 ” .

source: Eaktuduvvo ahte fylkkaplána bajimuš ulbmilat ja váldofáttát leat mielde plána guhkiduvvon áigodagas .
nob: Det forutsettes at fylkesplanens overordnede mål og hovedtema ligger fast i planprolongeringsperioden .

source: Ráhkadettiin fylkkadiggecealkámuša ja guhkiduvvon fylkkaplána ii čañahuvvo formálalaš gulaskuddan dahje guovddáš dohkkehanmeannudeapmi .
nob: Ved utarbeidelse av fylkesplanmelding og prolongert fylkesplan gjennomføres ikke formell høring eller sentral godkjenningsbehandling .

source: Guhkiduvvon fylkkaplána sáddejuvvo oktan fylkkaplánacealkámušain ja fylkkadikki mearrádusain Birasgáhttendepartementii diehtun .
nob: Prolongert fylkesplan sendes sammen fylkesplanmeldingen og fylkestingets vedtak til Miljøverndepartementet til orientering .

source: Romssa fylkkasuohkan Miessemánu 24. b. 2007
nob: Troms fylkeskommune 24. mai 2007

source: Ronald Rindestu fylkkasátnejoñiheaddji
nob: Ronald Rindestu fylkesordfører

source: Fylkkasuohkana rolla , searválas bargu ja ovttasbargošiehtadusat
nob: Fylkeskommunens rolle , partnerskapsarbeid og samarbeidsavtaler

source: Bargu sirdit doaimmaid ja fámu stáhta eiseválddis álbmotválljejuvvon guvllolaš dássái lea muhtun dain deaŧaleamos politihkalaš áššiin Romssa fylkkaráñis .
nob: Arbeidet med å overføre oppgaver og makt fra statlige myndigheter til det folkevalgte regionale nivå er blant de viktigste politiske sakene for fylkesrådet i Troms .

source: Fylkkadiggecealkámuš 2005:1 ” Ráññet iežamet ovdáneami / Grep om egen utvikling ” gieñahallui golggotmánus 2005 .
nob: Fylkestingsmelding 2005:1 ” Grep om egen utvikling ” ble behandlet i fylkestinget i oktober 2005 .

source: Cealkámuša váldoášši lei ahte Norgga demokratiija guovddášproseassaid ja fápmoguovdilastima fertešii jorgalit , ja ahte suohkanat ja álbmotválljejuvvon guvllolaš orgánat fertejit hálddašišgoahtit eanet doaimmaid ja mearrádusaid .
nob: Hovedbudskapet her var at sentraliseringsprosessene og maktkonsentrasjonen i norsk demokrati må snus , og at flere oppgaver og beslutninger må forvaltes av kommuner og folkevalgte regionale organ .

source: Davvi-Norga sáhttá lasihit árvoháhkama , barggaheami ja nannet čálggu dan bokte ahte guovlluid ássit ja álbmotválljejuvvon orgánat ožžot stuorát ovddasvástádusa .
nob: Nord-Norge kan øke verdiskapningen , sysselsettingen og sikre velferden ved at innbyggerne og de folkevalgte organer i landsdelen får større ansvar .

source: Juovlamánus 2006 bijai Ráññehus ovdan Sd. dieñ . nr 12 ( 2006-2007 ) Guvllolaš ovddamunni – Guvllolaš boahtteáigi , mii bidjá rápmáid joatkkaprosessii gos otnáš fylkkasuohkan oññajagimánu 1. b. 2010 rájes galgá molsojuvvot oññaset ja nannoset hálddašandássái mii galgá leat guovddáš aktevra guvllolaš ovdáneami dáfus .
nob: I desember 2006 la Regjeringen fram St. meld. nr 12 ( 2006-2007 ) Regionale fortrinn – Regional framtid , som legger rammer for den videre prosess der dagens fylkeskommune fra 1. januar 2010 skal erstattes av et fornyet og styrket regionalt forvaltningsnivå som den sentrale aktøren for regional utvikling .

source: Oñña guovllut galget nannejuvvot ja oažžut stuorát ovddasvástádusa stáhtas johtolaga , ealáhusovddideami , mariidna suorggi , eanandoalu , birasgáhttema , kultuvrra , oahpahusa ja dutkama ja regionála plánema ektui .
nob: De nye regionene vil bli betydelig styrket gjennom å få større ansvar overført fra staten innen samferdsel , næringsutvikling , marin sektor , landbruk , miljøvern , kultur , utdanning og forskning og regional planlegging .

source: Oktan Fylkkaplánadieñáhusain 2007 meannuduvvo dan oñña guvllolaš dási geográfalaš juohkin sierra áššiin fylkkadikkis .
nob: Parallelt med Fylkesplanmelding 2007 behandles geografisk inndeling for det nye regionnivået i egen sak i fylkestinget .

source: Loahpalaš mearrádusa dán áššis galgá oñña válljejuvvon fylkkadiggi dahkat 2007 čavčča , ovdal go Ráññehus gieñahallá evttohusa 2008 giña .
nob: Det skal gjøres endelig vedtak om dette i det nyvalgte fylkestinget høsten 2007 , før Regjeringen legger fram sitt forslag om dette våren 2008 .

source: Fylkkaráññi háliida maid joatkit leat guovddáš eaktolágideaddji Ráññehussii guovlluid ásahan- ja oñastanproseassas .
nob: Fylkesrådet ønsker også i fortsettelsen å være en sentral premissleverandør overfor Regjeringen i prosessen med etableringen og fornyelsen av regionene .

source: Fylkkaráññi háliida joatkit nannet barggu čohkket fámuid Davvi-Norggas .
nob: Fylkesrådet vil fortsette å forsterke arbeidet for en samling av kreftene i Nord- Norge .

source: Fylkkasuohkana rolla guvllolaš ovdáneami oččodeaddjin deattuhuvvo dál eambbo go ovdal .
nob: Fylkeskommunens rolle som regional utviklingsaktør vektlegges sterkere enn tidligere .

source: Earret eará dáinna duogážiin fylkkaplána bajimuš ulbmil lea : Romssa fylka galgá ovdánit guvllolaš demokratiija nannemiin .
nob: Med blant annet dette som bakgrunn er et av fylkesplanens overordna mål at : Troms fylke skal utvikles gjennom å styrke det regionale demokratiet .

source: Fylkkasuohkana oktiiheiveheaddji ja guovlopolitihkalaš rolla galgá leat eambbo oidnosis ja čielggas .
nob: Fylkeskommunens samordnende og regionalpolitiske rolle skal bli mer synlig og tydelig .

source: Fylkkadiggi atná sávahahttin ja heivvolažžan bargat ovttas earáiguin guvllolaš ovddidanbarggus .
nob: Fylkestinget ser det ønskelig og hensiktsmessig å samarbeide med andre i det regionale utviklingsarbeidet .

source: Áigeguovdilis mielbargit leat ee. suohkanat , Sámediggi3 , stáhtaetáhtat , DjObirrasat ( Dutkan- ja Oahpahusbirrasat ) , alit oahpahuslágádusat , ealáhusdoaimmat , bargodilleorganisašuvnnat ja earát .
nob: Aktuelle samarbeidspartnere er bl.a. kommuner , Sametinget3 , statsetater , FoU-miljøer , høyere utdanningsinstitusjoner , næringsliv , arbeidslivsorganisasjoner med flere .

source: Mieldebargit leat mielde dáin šiehtadusain main leat ekonomalaš ja máhtolašvuoña váikkuhangaskaoamit .
nob: Samarbeidspartene inngår i disse avtalene med økonomiske og kompetansemessige virkemidler .

source: Geat dat leat mielde šiehtadusain , sáhttá rievddaldit , ee. fáttáid ja oasálaččaid návccaid mielde .
nob: Hvem som inngår i avtalene vil variere , blant annet avhengig av tema og hva aktørene kan bidra med .

source: Fylkkasuohkana oasáluš dahje ” searveruhta ” sorjá guvllolaš ovddidanprográmmas ja ekonomiijaplánas .
nob: Fylkeskommunens bidrag eller ” innsatspott ” vil være basert i regionalt utviklingsprogram og økonomiplan .

source: Vuoññun dáidda plánadokumeanttaide ja ovttasbargošiehtadusaide leat fylkkaplána ulbmilat ja strategiijat , mat leat boahtán áigái ságastallamiid vuoñul mieldebargiiguin ja dasto mearriduvvon fylkkadikkis .
nob: Til grunn for disse plandokumentene og for samarbeidsavtalene ligger mål og strategier i fylkesplanen , som er utformet i dialog med samarbeidspartnere og som er vedtatt av fylkestinget .

source: Fylkkadiggi lea nannen ahte fylkkaplána ja ekonomiijaplána leat bajimuš stivrendokumeanttat maiddái ovttasbargošiehtadusabargguide .
nob: Fylkestinget har slått fast at fylkesplanen og økonomiplanen er overordnede styringsdokumenter også for arbeidet med samarbeidsavtaler .

source: Ovddidanbargu dáhpáhuvvá Romssas riikkalaš ja riikkaidgaskasaš konteavsttas .
nob: Utviklingsarbeid i Troms skjer i en nasjonal og internasjonal kontekst .

source: Danne lea dárbu gulahallat oasálaččaiguin ii duššefal riikkalaččat , muhto maiddái riikkarájiid rastá .
nob: Det er derfor nødvendig å samhandle med aktører ikke bare nasjonalt , men også utenfor egne landegrenser .

source: Riikkaidgaskasaš doaimmat mat leat viiddis vuoñus kultuvrras , oahpahusas , dearvvašvuoñas ja dutkamis jna. leat vuoitun ealáhusekonomalaš ovttasbargui .
nob: Internasjonal aktivitet på bred basis , innen kultur , utdanning , helse og forskning mv , er et 3 Se kap 7.1 ad Samarbeidsavtale med Sametinget .

source: Fylkkasuohkanis leat dákko deaŧalaš doaimmat gaskkusteaddjin ja fierpmádathuksejeaddjin .
nob: aktivum for næringsøkonomisk samarbeid . Fylkeskommunen vil her ha viktige oppgaver som formidler og nettverksbygger .

source: Fylkkasuohkana guovloovddideaddji rolla nannejeaddji strategiija ferte gustot maiddái riikkaid gaskka .
nob: Strategien om å forsterke fylkeskommunens rolle som regional utviklingsaktør må også gjelde på det internasjonale område .

source: Fylkkadikki mearrádus
nob: Fylkestingets vedtak

source: Guhkiduvvon fylkkaplána ovdanbuktojuvvui fylkkadiggái geassemánu 11. b. 2007 .
nob: Prolongert fylkesplan ble lagt fram for fylkestinget 11. juni 2007 .

source: Čuovvovaš mearrádus dahkkojuvvui : Fylkkadiggi váldá ” Romssa guhkiduvvon fylkkaplána áigodahkii 2008-2009 ” diehtun .
nob: Følgende vedtak ble fattet : Fylkestinget tar ” Prolongert fylkesplan for Troms 2008-2009 ” til orientering .

source: Višuvdna
nob: Visjon

source: Romssa fylkkasuohkan dáhttu bargat aktiivvalaččat vai davveguovllut šaddet álbmogii geasuheaddji guovlun birassihkkarvuoña , ceavzilis ovdáneami ja báikkálaš resursahálddašeami vuoñul .
nob: Troms fylkeskommune ønsker å arbeide aktivt for å gjøre nordområdene attraktive for befolkningen basert på miljøsikkerhet , bærekraftig utvikling og lokal ressursforvaltning .

source: Ovdáneapmi ferte dáhpáhuvvat ee. ovttasráñiid Nordlándda ja Finnmárkku fylkkasuohkaniiguin ja Sámedikkiin . ”
nob: Utviklingen må skje bl.a. i samarbeid med Nordland og Finnmark fylkeskommuner og Sametinget .

source: Máhttoservodat Romsa ” - prográmmaáigodagas leat davveguovllut ja daid ovdáneami čalmmusteapmi šaddan oassin riikkalaš arenas suorgin mii riikkalaččat vuoruhuvvo .
nob: Gjennom programperioden for ” Kompetansesamfunnet Troms ” har fokuset på nordområdene og utviklingen av disse vokst seg inn på den nasjonale arenaen som et nasjonalt prioritert område .

source: Soria Moria-cealkámušas deattuhuvvojit davveguovllut Ráññehusa deaŧaleamos vuoruhansuorgin .
nob: I Soria Moria-erklæringen framheves nordområdene som Regjeringens viktigste satsingsområde .

source: Strategalaš njuolggadusat mat galget duohtan dahkat riikkalaš áŋgiruššama ovdanbuktojuvvojedje dallego Ráññehus ovdanbuvttii ollislaš davveguovlostrategiija juovlamánus 2006 Romssas .
nob: De strategiske føringene som skal realisere denne nasjonale satsingen ble presentert da Regjeringen la fram sin helhetlige nordområdestrategi i Tromsø i desember 2006 .

source: Romssa fylkkaráññi lea olles prográmmaáigodaga bargan čuovvolit višuvnna ahte fylkkasuohkan galgá bargat aktiivvalaččat vai davveguovllut šaddet álbmogii geasuheaddji guovlun birassihkkarvuoña , ceavzilis ovdáneami ja báikkálaš resursahálddašeami vuoñul .
nob: Fylkesrådet i Troms har arbeidet gjennom hele programperioden for å følge opp visjonen om at fylkeskommunen skal jobbe aktivt for å gjøre nordområdene attraktive for befolkningen basert på miljøsikkerhet , bærekraftig utvikling og lokal ressursforvaltning .

source: Dán barggu sisdoallu ja guovlu leat čilgejuvvon Fylkkadiggedieñáhusas 2006:2 : Searvevuohta ja vejolašvuohta davvin !
nob: Innholdet og retningen på dette arbeidet er konkretisert gjennom Fylkestingsmelding 2006:2 : Fellesskap og muligheter i nord !
